[
    {
        "title": "Hôte(sse) d’accueil – Temps complet",
        "company": "Agence France Prestige",
        "location": "Paris (75)",
        "salary": "De 1 820 € à 2 074 € par mois",
        "contract_type": "Temps plein",
        "experience": null,
        "published": null,
        "expires": null,
        "description_profile": "Poste en CDI temps complet Horaires : du lundi au vendredi amplitude de 07h00 à 20h00 avec 1h de pause déjeuner",
        "url": "https://fr.indeed.com/viewjob?jk=25a9a183ecd72d34&from=serp&vjs=3",
        "source": "Indeed"
    },
    {
        "title": "AGENT D'ACCUEIL ET GESTION DE DOSSIERS EN RENFORT (Nouvelle fenêtre)",
        "company": "Mairie De Vitry-Sur-Seine",
        "location": "94400 Vitry-sur-Seine",
        "salary": "18 € de l’heure",
        "contract_type": "CDD",
        "experience": null,
        "published": null,
        "expires": null,
        "description_profile": "Émancipatrice, Citoyenne et solidaire, Vitry-sur-Seine (95 000 habitants – 2 200 agents) est la plus grande ville du Val de Marne. Située à 6 minutes de Paris par la ligne C du RER, elle est riche de nombreux équipements socio-éducatifs, culturels et sportifs, d’espaces verts et d’activités économiques. Elle porte de grands projets d’aménagement en lien avec l’arrivée de transports en commun structurants sur son territoire (deux stations du futur métro Grand Paris Express, une ligne de bus Tzen…). A ce titre, elle accompagne la mise en œuvre d’opérations d’envergure dans le cadre d’une Opération d’Intérêt National des Ardoines, en lien avec l’Etat et l’EPA-ORSA. Dans le même temps, elle s’engage activement dans le rénovation urbaine et sociale du Centre-Ville dans le cadre d’un partenariat avec l’Agence Nationale de Rénovation Urbaine et de ses partenaires bailleurs sociaux. Placé au sein de la direction des affaires réglementaires, le service réglementation élection, est composé de 15 agents, a deux missions principales : La constitution et le traitement des dossiers de cartes d’identité, passeports et sorties de territoire, attestations d’accueil.",
        "url": "https://fr.indeed.com/viewjob?jk=f0717b77970cb545&from=serp&vjs=3",
        "source": "Indeed"
    },
    {
        "title": "Contrat étudiant - Hôte/Hôtesse d'accueil - Temps partiel",
        "company": "Simon-Kucher & Partners",
        "location": "Paris (75)",
        "salary": null,
        "contract_type": "Job étudiant",
        "experience": null,
        "published": null,
        "expires": null,
        "description_profile": "To support our project teams, we are looking for Contrat étudiant - Hôte/Hôtesse d'accueil - Temps partiel Paris",
        "url": "https://fr.indeed.com/viewjob?jk=f86eefc05cfa949f&from=serp&vjs=3",
        "source": "Indeed"
    },
    {
        "title": "employe de vente h/f - Paris",
        "company": "HEMA",
        "location": "75001 Paris",
        "salary": "1 809 € par mois",
        "contract_type": "Temps partiel",
        "experience": null,
        "published": null,
        "expires": null,
        "description_profile": "En tant qu'Employé(e) de vente H/F , tu seras au cœur de cette expérience exceptionnelle. Nous offrons un poste ou chaque jour est une aventure, ou toi seul définis tes possibilités de carrière et ou ton développement personnel est tout aussi important que celui de notre entreprise. Deviens un HEMAddict et prépare-toi à : Des journées HEMAzing (des challenges quotidiens, un super team spirit, des produits fun 100% designés par nos équipes) Un parcours d'évolution (+ de 50% de nos postes sont pourvus en interne) Une marque qui se soucie de l'environnement en privilégiant une démarche durable et des matières alternatives (coton bio, bois FSC, bioplastique, vegan/clean beauty…) Tes Missions: Service Client Exceptionnel : Ton rôle principal sera de garantir un service client exceptionnel. Accueillir, conseiller, et aider nos clients seront tes priorités. Finalisation des Achats : À la caisse, tu seras le dernier maillon pour offrir une expérience positive aux clients. Réagencement des Rayons : Réceptionner la livraison, mettre en rayon et maintenir un environnement de magasin attractif et organisé pour maximiser la satisfaction client. Profil: Dynamique, motivé(e) Autonome, polyvalent(e) Esprit d'équipe Très orienté(e) service client Informations utiles : Le poste est à pourvoir en CDI Temps plein ou temps partiel. Les horaires sont flexibles : Soirs et week-ends inclus pour s'adapter aux besoins de nos clients. Travailler chez HEMA FRANCE c'est pouvoir bénéficier de différents avantages comme le 13ème mois ou la carte déjeuner ! Côté Santé, c’est Alan qui prendra soin de vous. En plus des remboursements éclairs, vous aurez accès à des services innovants, comme parler à des médecins et spécialistes même le dimanche, profiter de lunettes sans débourser un centime... Tous nos postes sont ouverts, à compétences égales, aux personnes en situation de handicap. Alors à toi de jouer !\" Type d'emploi : Temps plein, CDI Rémunération : 1 809,00€ par mois Avantages : Intéressement et participation Prise en charge du transport quotidien Horaires : Tous les week-ends Travail en journée Travail les jours fériés Rémunération supplémentaire : 13ème Mois Question(s) de présélection: pouvez vous travailler le week end? Lieu du poste : En présentiel employé(e) libre service H/F Tu souhaites \"rendre la vie plus simple et plus fun\" chez Hema?",
        "url": "https://fr.indeed.com/viewjob?jk=4b24eadb84686eb4&from=serp&vjs=3",
        "source": "Indeed"
    },
    {
        "title": "Hôtes et hôtesses d’accueil évènementiel",
        "company": "Agence Alizée Hôtesses",
        "location": "75009 Paris",
        "salary": null,
        "contract_type": null,
        "experience": null,
        "published": null,
        "expires": null,
        "description_profile": "d’accueil évènementiel Salons, congrès, séminaires, inaugurations, soirées Prestige Bonne présentation,",
        "url": "https://fr.indeed.com/viewjob?jk=a000580aaf74317a&from=serp&vjs=3",
        "source": "Indeed"
    },
    {
        "title": "Employé de rayons / Accueil (F/H)",
        "company": "Carrefour",
        "location": "75017 Paris",
        "salary": "1 800 € par mois",
        "contract_type": "CDI",
        "experience": null,
        "published": null,
        "expires": null,
        "description_profile": "A propos de l'offre :: Le saviez-vous ? Créateur de l’hypermarché, Carrefour reste fidèle à ses racines tout en se réinventant pour permettre à chacun de mieux manger : plus sain, plus local, plus responsable. Leader mondial de la distribution, nous sommes engagés pour la diversité, la RSE et la transformation digitale, tout en créant un environnement de travail inclusif et stimulant.",
        "url": "https://fr.indeed.com/viewjob?jk=179099b2cb1e4457&from=serp&vjs=3",
        "source": "Indeed"
    },
    {
        "title": "Job d'été - Assistant",
        "company": "Monnoyeur",
        "location": "Saint-Denis (93)",
        "salary": null,
        "contract_type": "Temps plein",
        "experience": null,
        "published": null,
        "expires": null,
        "description_profile": "Profil recherché : rigoureux Job Description Summary Assistanat au CSP paie (classement, rangement, analyse des dossier)",
        "url": "https://fr.indeed.com/viewjob?jk=6ca1c75401486b05&from=serp&vjs=3",
        "source": "Indeed"
    },
    {
        "title": "CDD - Hôte de caisse week-end - Paris H/F",
        "company": "Chanel",
        "location": "Paris (75)",
        "salary": null,
        "contract_type": "CDD",
        "experience": null,
        "published": null,
        "expires": null,
        "description_profile": "CDD (contrat week-end) à pourvoir dès que possible – Poste basé à Paris Nous recrutons régulièrement sur des postes de Hôte de caisse H/F à temps partiel, nous vous invitons à postuler si vous êtes à l'écoute de ce type d'opportunités. Nous ne manquerons pas de vous recontacter si votre profil nous semble pertinent pour un poste qui viendrait à s'ouvrir. La Mode est l'activité originelle de la Marque. Chaque collection traduit les valeurs chères à Gabrielle Chanel à travers un style unique et audacieux : liberté, féminité, créativité. La Maison CHANEL valorise une création radicale et des savoir-faire d'exception pour offrir une silhouette unique et faire vivre à ses clientes un rêve continu.",
        "url": "https://fr.indeed.com/viewjob?jk=9215d6c76b611fd2&from=serp&vjs=3",
        "source": "Indeed"
    },
    {
        "title": "VENDEUR-CAISSIER (F/H) TOUS LES WEEK-ENDS MUSEE DE L'ORANGERIE",
        "company": "RMN Grand Palais",
        "location": "Paris (75)",
        "salary": null,
        "contract_type": "CDI",
        "experience": null,
        "published": null,
        "expires": null,
        "description_profile": "26 mai 2025 CDI Localisation",
        "url": "https://fr.indeed.com/viewjob?jk=404d1de94f0c2c8a&from=serp&vjs=3",
        "source": "Indeed"
    },
    {
        "title": "Employé(e)s HOTE(SSE)S DE CAISSE (H/F) - H/F",
        "company": "E.Leclerc",
        "location": "75014 Paris 14e",
        "salary": null,
        "contract_type": "Temps partiel",
        "experience": null,
        "published": null,
        "expires": null,
        "description_profile": "Mieux nous connaître Le magasin E.Leclerc de Paris 14ème renforce son équipe dans les métiers alimentaires et non-alimentaires. Avec 721 magasins, 135.000 collaborateurs et 536 adhérents en France, E.Leclerc est leader de la distribution en France, avec une part de marché de 21,6 % et un chiffre d’affaires de 48,2 milliards d'euros en 2019.",
        "url": "https://fr.indeed.com/viewjob?jk=275e945b76c78c2b&from=serp&vjs=3",
        "source": "Indeed"
    },
    {
        "title": "Agent(e) tri retour H/F",
        "company": "POTEL ET CHABOT",
        "location": "Bezons (95)",
        "salary": "72,48 € de l’heure",
        "contract_type": "Intérim",
        "experience": null,
        "published": null,
        "expires": null,
        "description_profile": "Potel et Chabot ce sont 200 ans de réceptions hors du commun. L’inauguration de la Tour Eiffel, c’est nous ! L’inauguration du tunnel sous la Manche, c’est encore nous ! Les Tournois de Roland Garros, c’est toujours nous ! Nous travaillons en France ou à l’étranger, en collaboration avec les plus grandes maisons de luxe, avec les plus importants événements sportifs et aéronautiques, avec les clients privés les plus exigeants. Nous déployons des réceptions privées et créons des évènements sur-mesure pour nos clients. Nous proposons des lieux d’exceptions dans Paris, mais aussi dans des hauts lieux de patrimoine culturel. Potel et Chabot est reconnue pour sa capacité à concilier l’innovation et la tradition, le savoir-faire et la création, le travail et la passion, le patrimoine et l’avenir. Notre quotidien : créer de toute pièce des réceptions gastronomiques, dans des lieux extraordinaires (une bibliothèque ou même un désert) pour des réceptions de 2 à 5000 invités. Notre promesse : Que l’éphémère devienne inoubliable ! Nous sommes convaincus que Potel & Chabot est la somme de ses talents, nos collaborateurs font notre histoire et forgent notre futur, nous avons à cœur d’enrichir leur parcours et de cultiver leurs compétences. Afin d’assurer notre activité, nous avons besoin de renforcer nos équipes ! Nous sommes donc à la recherche d'Agent(e) tri retour H/F, en vacation, pour notre Atelier situé à Bezons (95).",
        "url": "https://fr.indeed.com/viewjob?jk=1c868921cbe77b2f&from=serp&vjs=3",
        "source": "Indeed"
    },
    {
        "title": "Agent de quai temps partiel samedi",
        "company": "UPS",
        "location": "93120 Paris",
        "salary": null,
        "contract_type": "Temps partiel",
        "experience": null,
        "published": null,
        "expires": null,
        "description_profile": "Avant de postuler à un emploi, sélectionnez votre langue de préférence parmi les options disponibles en haut à droite de cette page. Découvrez votre prochaine opportunité au sein d'une organisation qui compte parmi les 500 plus importantes entreprises mondiales. Envisagez des opportunités innovantes, découvrez notre culture enrichissante et travaillez avec des équipes talentueuses qui vous poussent à vous développer chaque jour. Nous savons ce qu’il faut faire pour diriger UPS vers l'avenir : des personnes passionnées dotées d’une combinaison unique de compétences. Si vous avez les qualités, de la motivation, de l'autonomie ou le leadership pour diriger des équipes, il existe des postes adaptés à vos aspirations et à vos compétences d'aujourd'hui et de demain. Fiche de poste :",
        "url": "https://fr.indeed.com/viewjob?jk=4346fcbab81acba9&from=serp&vjs=3",
        "source": "Indeed"
    },
    {
        "title": "Vendeur Caissier Polyvalent H/F",
        "company": "LEGO",
        "location": "Paris (75)",
        "salary": null,
        "contract_type": "CDD",
        "experience": null,
        "published": null,
        "expires": null,
        "description_profile": "Pourriez-vous participer à la reconstruction de la tour Eiffel LEGO® ? Ou mettre la touche finale à un Van Gogh en briques ? Pourriez-vous retrouver un hyperpropulseur de rechange pour un vaisseau spatial ? Et retrouver un saxophone manquant pour un club de jazz ? Les tournesols LEGO® ont-ils besoin de la lumière directe du soleil ? Un bonsaï LEGO® a-t-il besoin d'être taillé ?",
        "url": "https://fr.indeed.com/viewjob?jk=b2baa9c1b37b3c14&from=serp&vjs=3",
        "source": "Indeed"
    },
    {
        "title": "Hôte / Hôtesse d'accueil H/F - Data Center - Clichy (92)",
        "company": "seris",
        "location": "Clichy (92)",
        "salary": "1 900,86 € par mois",
        "contract_type": null,
        "experience": null,
        "published": null,
        "expires": null,
        "description_profile": "Vous recherchez une mission porteuse de sens ? En intégrant le groupe SERIS France, rejoignez les femmes et les hommes qui mettent chaque jour leurs compétences et leur énergie au service de la sécurité de nos clients. Pour en savoir plus : www.seris.fr SERIS est un groupe français intervenant également à l'international (40 000 femmes et hommes).",
        "url": "https://fr.indeed.com/viewjob?jk=79c38af134b1d0c8&from=serp&vjs=3",
        "source": "Indeed"
    },
    {
        "title": "Vendeur Polyvalent H/F - UNIQLO Paris Bastille",
        "company": "Fast Retailing",
        "location": "Paris (75)",
        "salary": null,
        "contract_type": "Temps plein",
        "experience": null,
        "published": null,
        "expires": null,
        "description_profile": "Rejoignez l’équipe UNIQLO UNIQLO est une marque du groupe Fast Retailing, le 3e plus grand groupe mondial dans l’industrie de la distribution de vêtements. Née au Japon en 1984, UNIQLO compte aujourd’hui plus de 2 500 magasins dans le monde entier. UNIQLO respecte l’individualité et le mode de vie de chacun de ses clients et est fier de sa philosophie LifeWear : créer des vêtements innovants et abordables, inspirés des valeurs japonaises de simplicité, de qualité et de durabilité.",
        "url": "https://fr.indeed.com/viewjob?jk=50d80bfe29baf23b&from=serp&vjs=3",
        "source": "Indeed"
    }
]